{
  "home": {
    "title": "Gridix - Интерактивные планировки для недвижимости | Рост конверсии на 40%",
    "description": "Профессиональная платформа для создания интерактивных планировок. Автоматизация продаж, интеграция с CRM, аналитика. Рост конверсии на 40%. Попробуйте 7 дней бесплатно!",
    "keywords": "интерактивные планировки, недвижимость, визуализация объектов, интеграция CRM, автоматизация продаж, управление квартирами, конструктор планировок"
  },
  "pricing": {
    "title": "Тарифы и цены - Gridix | От $129/месяц",
    "description": "Гибкие тарифные планы для застройщиков и агентств. От $129/месяц за проект. 7 дней бесплатно. Не требуется карта. Интеграция с CRM, аналитика, свой домен.",
    "keywords": "тарифы, цены, стоимость, подписка, планы, недвижимость, застройщик, CRM"
  },
  "contacts": {
    "title": "Связаться с поддержкой Gridix | Ответ за 5 минут 24/7",
    "description": "Нужна помощь? Наша поддержка отвечает в течение 5 минут, 24/7. Свяжитесь с нами через Telegram. Профессиональная техническая поддержка по всем вопросам.",
    "keywords": "поддержка, контакты, помощь, техподдержка, служба поддержки, 24/7, telegram"
  },
  "partner-program": {
    "title": "Партнерская программа - Комиссия до 50% | Gridix",
    "description": "Станьте партнером Gridix и зарабатывайте 20-50% комиссии. Помогайте застройщикам продавать быстрее с интерактивными планировками. Гибкие уровни партнерства, маркетинговые материалы.",
    "keywords": "партнерская программа, партнеры, комиссия, заработок, реферальная программа, партнерство"
  },
  "privacy-policy": {
    "title": "Политика конфиденциальности - Gridix | Защита данных",
    "description": "Узнайте, как Gridix защищает ваши данные. Соответствие GDPR, безопасное хранение, прозрачная политика конфиденциальности. Безопасность ваших данных - наш приоритет.",
    "keywords": "политика конфиденциальности, защита данных, GDPR, безопасность, приватность"
  },
  "refund-policy": {
    "title": "Политика возврата - Gridix | Гарантия возврата денег",
    "description": "Наша политика возврата: гарантия возврата денег в течение 7 дней. Без вопросов. Честный и прозрачный процесс возврата для всех подписок.",
    "keywords": "возврат средств, возврат денег, гарантия, отмена подписки, политика возврата"
  },
  "terms-of-service": {
    "title": "Условия использования - Gridix | Пользовательское соглашение",
    "description": "Условия использования Gridix. Пользовательское соглашение, правила сервиса, права и обязанности. Ознакомьтесь с условиями перед использованием платформы.",
    "keywords": "условия использования, пользовательское соглашение, правила сервиса, договор"
  }
}

